{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "\r\nТорговец: «О, новые лица! Приветствую! Только вот торговать мне сейчас нечем... Один наглый бандит решил, что мои сбережения нужнее ему. Поможешь Торговцу избежать разорения? Обещаю, награда приятно звякнет в твоем кошельке!»\r\n"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "F1C5D353417C2850F2C1D69618904437"
		},
		{
			"Source": {
				"Text": "\r\nТорговец: «О, ты нашел мой кристалл! Спасибо, вот твоя награда!!»\r\n"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "BB1D1D384505B3D7D71F2E8D45F8CE0C"
		},
		{
			"Source": {
				"Text": "999"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "60EB68C54329E23A9018C0812B41C2F3"
		},
		{
			"Source": {
				"Text": "Active"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "5FB8C8774AD3D6820A973EAABCB6554B"
		},
		{
			"Source": {
				"Text": "Animation test"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "F318884743E047E4BCA36BA962131E6A"
		},
		{
			"Source": {
				"Text": "Animations"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "A33B0CCC4A0EBE752EFDAE9989A00AFC"
		},
		{
			"Source": {
				"Text": "Bullets"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "4CC8D72D4B337247698E35967639BE7E"
		},
		{
			"Source": {
				"Text": "Combined"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "D7B4EF2E40A5319AC806DFA99257ADE4"
		},
		{
			"Source": {
				"Text": "EXIT"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "581E10674E6208C9DA1FE8BBACB9B182"
		},
		{
			"Source": {
				"Text": "FPS_Arms"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "A43CDD0D46150004798E62A513CE30B0"
		},
		{
			"Source": {
				"Text": "Fire"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "57083A1546FD188756C81890A3554262"
		},
		{
			"Source": {
				"Text": "HasArtifact"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "7AEE07484407625C6C6DDAA0E0BBF71D"
		},
		{
			"Source": {
				"Text": "In-Place (IP)"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "B3A65F9B4A32A5109B8E319DAAF3D91A"
		},
		{
			"Source": {
				"Text": "LEVEL COMPLETED!"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "81A089F64B513A30B60753A50EA19F5B"
		},
		{
			"Source": {
				"Text": "LOW POLY MESHES"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "42A303CC4FFFF21A33E50A8F8F877DAF"
		},
		{
			"Source": {
				"Text": "Look Window L180"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "07F9D6CC4F70FA4512D870B17975892D"
		},
		{
			"Source": {
				"Text": "Look Window L180"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "2567B04C42E43A972F665BA835FE55BA"
		},
		{
			"Source": {
				"Text": "Look Window R180"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "0FB245674592727577C28AB601E5CD9F"
		},
		{
			"Source": {
				"Text": "Look Window R180"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "EB0EA0904CBF82416BD5359662F85F69"
		},
		{
			"Source": {
				"Text": "Main menu"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "43568CA846A74B1F2D0B818CC19DFA8C"
		},
		{
			"Source": {
				"Text": "Materials"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "0E8F1ADF4DF0CC20A68CA08F5029172F"
		},
		{
			"Source": {
				"Text": "Nanite High Mesh Resolution Meshses"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "DD7929144A103E5F32A0D39A77E423AA"
		},
		{
			"Source": {
				"Text": "NotStarted"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "9520822F4DB08B5F4F6264B275458FC6"
		},
		{
			"Source": {
				"Text": "PICKUPS: "
			},
			"Translation": {
				"Text": ""
			},
			"Key": "5DE6F51F49C07154359049A7569413A6"
		},
		{
			"Source": {
				"Text": "PLAY"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "A3693BC840334998E12F3490E3FEC5C7"
		},
		{
			"Source": {
				"Text": "Parts"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "C35475B04A3FA8BD4E90FFBA753BAF35"
		},
		{
			"Source": {
				"Text": "Physics"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "89083B6E447727B7274EA498BA7D2423"
		},
		{
			"Source": {
				"Text": "Position"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "B0200BCD4D80FEF66090908737FCD942"
		},
		{
			"Source": {
				"Text": "Ready To Fire"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "7D58AC4347DD8808065DE6BDCBFBAD80"
		},
		{
			"Source": {
				"Text": "Reload"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "A34A30704F5A4FD23145889C312335DB"
		},
		{
			"Source": {
				"Text": "Root Motion (RM)"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "8C510AC4491CF3349202BC8355FCFFD5"
		},
		{
			"Source": {
				"Text": "SKeletal Meshes"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "0CB4F835423C44D0B856FB9CB8E76ABA"
		},
		{
			"Source": {
				"Text": "Standard Low Poly Baked Meshes"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "A78A8B4E4A3D94402030689191E02C84"
		},
		{
			"Source": {
				"Text": "Static Meshes"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "B1E9CD1F456070B80CA19E8B56247C89"
		},
		{
			"Source": {
				"Text": "Thickness"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "789A78B04DD6DA99266176A702F16F32"
		},
		{
			"Source": {
				"Text": "WILD WEST STORY"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "1EEDF334455443DF99C691B408974D7A"
		},
		{
			"Source": {
				"Text": "Weapons"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "2C0AD5384D83C7161997BD80B75996BD"
		},
		{
			"Source": {
				"Text": "X Axis"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "55C6A1BB497ADD75C201299D3CB05D3A"
		},
		{
			"Source": {
				"Text": "Y Axis"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "8B6C8CF545EBD2EC5F4726B427C184FA"
		},
		{
			"Source": {
				"Text": "[1] «Звучит неплохо. Давай половину, и я уйду.»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "D4FCE8404EBF1BF15D98D9A0BC70FE19"
		},
		{
			"Source": {
				"Text": "[1] «Звучит прибыльно. Я найду этого вора.»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "42E2FBD445A03B0031A812A99F27E2B1"
		},
		{
			"Source": {
				"Text": "[1] «Он нагло ограбил старика Миллера. Я собираюсь вернуть украденный артефакт.»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "6ADEB131474A91F39DC2A093871A72E6"
		},
		{
			"Source": {
				"Text": "[1] «Поняла, отправляюсь к Бармену. Спасибо.»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "7D46A0F64A94125F60675B971BCD0812"
		},
		{
			"Source": {
				"Text": "[1] «Рада была помочь.»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "D847DE724E250FDDA483A384BB6D3FD0"
		},
		{
			"Source": {
				"Text": "[1] «Спасибо за наводку. Отправляюсь к бочкам.»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "8BC3A73843C0D95DF9560D97767A3A4C"
		},
		{
			"Source": {
				"Text": "[1] «Спасибо. Бывай.»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "8C9567F040C7728546EEC6BDCE9895BF"
		},
		{
			"Source": {
				"Text": "[1] «Торговец платит достаточно, чтобы я рискнул. Отдавай по-хорошему, и никто не пострадает.»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "942CA3E542C460CD50581A9E516BFC03"
		},
		{
			"Source": {
				"Text": "[1] «Торговец платит достаточно, чтобы я рискнул. Отдавай по-хорошему, и никто не пострадает.»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "A548B6FA4B0156135D437A95839A7CF0"
		},
		{
			"Source": {
				"Text": "[1] «Ты разглядел, кто это был? Куда он ушел?»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "EECF91964C58BA1913F5F99D9414F262"
		},
		{
			"Source": {
				"Text": "[1] «Я ищу кое-что поинтереснее табака. Говорят, на днях у торговца пропал редкий кристалл.»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "7CC7D37C44BFA745FC83299D7FADFCDA"
		},
		{
			"Source": {
				"Text": "[1] «Я ищу кое-что поинтереснее табака. Говорят, на днях у торговца пропал редкий кристалл.»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "98E4EE9545A5C449D2C6BD92667D3211"
		},
		{
			"Source": {
				"Text": "[1] «Я ищу кое-что поинтереснее табака. Говорят, на днях у торговца пропал редкий кристалл.»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "DB60D0364E57FB954B56E5B5916EE2F6"
		},
		{
			"Source": {
				"Text": "[1] «Я ищу одного парня. Со шрамом на лице. Владелец магазина сказал, он заходил к тебе.»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "80845ED8477D59EE06F2448F5E4C4211"
		},
		{
			"Source": {
				"Text": "[1]«Умное решение. А теперь проваливай.»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "A59B34624D8FB453014BC180F93852FE"
		},
		{
			"Source": {
				"Text": "[2] «Мог и сразу сказать. Бывай.»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "57785E594F524C4B8D7BD2963205FED7"
		},
		{
			"Source": {
				"Text": "[2] «Ничем, я ухожу.»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "01EFAB2B41C36517790952A20E5B30EE"
		},
		{
			"Source": {
				"Text": "[2] «Ничем, я ухожу.»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "9811A54249B31C9867FB28BC9F1F5F6C"
		},
		{
			"Source": {
				"Text": "[2] «Ничем, я ухожу.»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "F4230E1748F7AA1D5DFBFE9DB1B28C25"
		},
		{
			"Source": {
				"Text": "[2] «Поняла, буду дальше расспрашивать местных.»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "22A777C043F1D265626C7A93453BB7BB"
		},
		{
			"Source": {
				"Text": "[2] «Просто налей мне виски.»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "A99C98F24632801DE239F0B7C4C6D508"
		},
		{
			"Source": {
				"Text": "[2] «Слишком поздно для уступок. Я заберу золото с твоего трупа!»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "1AC4861B4525DE4E3C2A2DBF3DE5126F"
		},
		{
			"Source": {
				"Text": "[2] «Спасибо за сведения.»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "436A0980489673B10E15A1AD345791D1"
		},
		{
			"Source": {
				"Text": "[2] «Спасибо за сведения.»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "AE98BC314486F6D6E73D25AB6E561484"
		},
		{
			"Source": {
				"Text": "[2] «Удачи..»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "6315D0FB415D6346A3871CB2B7B0B4DC"
		},
		{
			"Source": {
				"Text": "[2] «Это не твое дело, бармен. Просто скажи, куда он пошел.»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "BF5DB1A84BCC78C0A6D8E69866A69FCA"
		},
		{
			"Source": {
				"Text": "[2] «Я не заключаю сделок с грабителями. Мне нужно всё, до последней монеты.»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "BF03F21242D465785BF615B80F89AEC4"
		},
		{
			"Source": {
				"Text": "[2] «Я не нанимался в телохранители. Бывай.»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "A8C46AEA42709765AEF748A2A3BE8C1A"
		},
		{
			"Source": {
				"Text": "[2] «Я не собираюсь болтать с ворьем. Защищайся!»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "8BC6D59D4C276B9FFB070D85C15F2EC5"
		},
		{
			"Source": {
				"Text": "Бармен: «Артефакт, значит? Ну, удачи тебе с этим. Твой парень со шрамом выпил бутылку дешевого пойла залпом и ушел к старым бочкам на окраине бара. Будь осторожен, он дерганый какой-то.»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "C31329BB454F749F0BD686AD0C9F180B"
		},
		{
			"Source": {
				"Text": "Бармен: «Может, заходил, а может, и нет. Через мои двери каждый день проходит куча сомнительных личностей. А зачем он тебе вообще сдался? Ты из охотников за головами, или он тебе деньжат задолжал?»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "2B7469234751AA3FBF909295810C1713"
		},
		{
			"Source": {
				"Text": "Бармен: «Приветствую! Что будем пить? Или ты зашел сюда не горло промочить, а от местной пыли спрятаться?»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "9892A9164E54DF232DE0ECB1D8D6B2A3"
		},
		{
			"Source": {
				"Text": "Бармен: «Эй, полегче, ковбой! Мне в салуне неприятности не нужны. Твой парень пошел к старым бочкам на окраине бара. А теперь — либо плати за выпивку, либо проваливай.»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "A00DFA4547252D1C38F6DAB8BA4D510D"
		},
		{
			"Source": {
				"Text": "Дернуть рычаг"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "0C843A6A41D74D53DE362F9101F28EA3"
		},
		{
			"Source": {
				"Text": "Открыть дверь"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "B22150C8429F104C9684DFA8AD1FABA8"
		},
		{
			"Source": {
				"Text": "Разбойник: «Смотри-ка, очередная шестерка Торговца! Думаешь, парочка блестящих монет стоит твоей жизни? Эта безделушка теперь моя. Уходи, пока я даю тебе такой шанс.»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "52DB521D465560FAAE6791A29DF6291F"
		},
		{
			"Source": {
				"Text": "Разбойник: «Тьфу ты, какой упрямый... Ладно, твоя взяла! Моя шкура мне дороже этого мешка. Забирай золото Торговца, но мы еще встретимся!»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "50C0D2AB4C093D24404114AD691B8FF5"
		},
		{
			"Source": {
				"Text": "Разбойник: «Ха! \"Никто не пострадает\"? Смелое заявление. А что, если я предложу тебе сделку? Забирай половину монет, а Торговцу ту скажешь, что я сбежал. Идет?»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "FC85B69E48E8D2F3F30E94915168FAF0"
		},
		{
			"Source": {
				"Text": "Стайлос: «О, я отлично его запомнил. Весь в пыли и запах дешевого пойла за милю. Он схватил кристалл и убежал. Но такие, как он, не уезжают из города трезвыми. Иди в салун. Найди нашего бармена — этот человек наливает местному сброду каждый вечер и знает больше чужих секретов, чем священник на исповеди. Он точно подскажет, где эта крыса прячется.»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "39AAF36C449C1026CA96C8A133EB386C"
		},
		{
			"Source": {
				"Text": "Стайлос: «Пропал? Ха! Это очень вежливое слово для «вырван прямо из рук наглым ублюдком». Это был не просто светящийся камень, это настоящий артефакт! Миллер отдал за него целое состояние скупщикам с Востока.»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "B0C043794633A696B6131E86D93426AA"
		},
		{
			"Source": {
				"Text": "Стайлос: «Смотрите-ка, новое лицо в городе. Если не собираешься ничего покупать — товар на витринах руками не трогай. Чем могу помочь? Патроны, провизия, или, может, свежий жевательный табак?»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "48DFC43342C31E536AF893A597E174EB"
		},
		{
			"Source": {
				"Text": "Стайлос: «Смотрите-ка, новое лицо в городе. Если не собираешься ничего покупать — товар на витринах руками не трогай. Чем могу помочь? Патроны, провизия, или, может, свежий жевательный табак?»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "80507D36432EEA33696470AEAF86881C"
		},
		{
			"Source": {
				"Text": "Стайлос: «Смотрите-ка, новое лицо в городе. Если не собираешься ничего покупать — товар на витринах руками не трогай. Чем могу помочь? Патроны, провизия, или, может, свежий жевательный табак?»"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "9F3F8C5047B634FB9A7E3E9807022B7C"
		},
		{
			"Source": {
				"Text": "Торговец"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "6242B43D407C68A6E1C94F94B0342913"
		}
	]
}